Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Stop refreshing previews and URL dates
ar: إيقاف تحديث المعاينات وتواريخ الروابط
bn: প্রিভিউ ও URL তারিখ রিফ্রেশ থামান
ca: Aturar l'actualització de previsualitzacions i dates URL
cs: Zastavit obnovu náhledů a dat URL
da: Stop opdatering af forhåndsvisninger og URL-datoer
de: Aktualisierung von Vorschauen und URL-Daten stoppen
el: Διακοπή ανανέωσης προεπισκοπήσεων και ημερομηνιών URL
es: Detener la actualización de vistas previas y fechas URL
fi: Pysäytä esikatselujen ja URL-päivämäärien päivitys
fr: Arrêter l'actualisation
fr_ca: Arrêter l'actualisation des aperçus et dates URL
gu: પ્રીવ્યૂ અને URL તારીખ રિફ્રેશ બંધ
he: עצור רענון תצוגות ותאריכי URL
hi: प्रीव्यू और URL तारीख़ रिफ़्रेश बंद
hr: Zaustavi osvježavanje pretpregleda i datuma URL-ova
hu: Előnézetek és URL-dátumok frissítésének leállítása
id: Hentikan penyegaran pratinjau dan tanggal URL
it: Interrompi aggiornamento anteprime e date URL
ja: プレビューとURL日付の更新を停止
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಮತ್ತು URL ದಿನಾಂಕ ರಿಫ್ರೆಶ್ ನಿಲ್ಲಿಸಿ
ko: 미리보기 및 URL 날짜 새로고침 중지
ml: പ്രിവ്യൂകളും URL തീയതികളും പുതുക്കൽ നിർത്തുക
mr: प्रीव्ह्यू आणि URL तारखा रिफ्रेश थांबवा
ms: Hentikan penyegaran pratonton dan tarikh URL
nb: Stopp oppdatering av forhåndsvisninger og URL-datoer
nl: Vernieuwen van voorvertoningen en URL-datums stoppen
or: ପ୍ରିଭ୍ୟୁ ଓ URL ତାରିଖ ରିଫ୍ରେସ୍ ବନ୍ଦ
pa: ਪ੍ਰੀਵਿਊ ਅਤੇ URL ਮਿਤੀ ਰਿਫ੍ਰੈਸ਼ ਰੋਕੋ
pl: Zatrzymaj odświeżanie podglądów i dat URL
pt: Parar a atualização de pré-visualizações e datas de URL
ro: Oprește reîmprospătarea previzualizărilor și datelor URL
ru: Остановить обновление превью и дат URL
sk: Zastaviť obnovu náhľadov a dátumov URL
sl: Ustavi osveževanje predogledov in datumov URL
sv: Stoppa uppdatering av förhandsvisningar och URL-datum
ta: முன்னோட்டங்கள் மற்றும் URL தேதி புதுப்பிப்பை நிறுத்து
te: ప్రివ్యూలు మరియు URL తేదీ రిఫ్రెష్ ఆపండి
th: หยุดรีเฟรชตัวอย่างและวันที่ URL
tr: Önizleme ve URL tarihi yenilemesini durdur
uk: Зупинити оновлення переглядів і дат URL
ur: پیش منظر اور URL تاریخ تازہ کرنا روکیں
vi: Dừng làm mới xem trước và ngày URL
zh_hans: 停止刷新预览和网址日期
zh_hant: 停止重新整理預覽與網址日期

source: Sync to iCloud
ar: مزامنة مع iCloud
bn: iCloud-এ সিঙ্ক করুন
ca: Sincronitza amb iCloud
cs: Synchronizovat s iCloud
da: Synkroniser med iCloud
de: Mit iCloud synchronisieren
el: Συγχρονισμός με iCloud
es: Sincronizar con iCloud
fi: Synkronoi iCloudin kanssa
fr: Synchroniser avec iCloud
fr_ca: Synchroniser avec iCloud
gu: iCloud સાથે સિંક કરો
he: סנכרן עם iCloud
hi: iCloud से सिंक करें
hr: Sinkroniziraj s iCloud-om
hu: Szinkronizálás az iClouddal
id: Sinkronkan ke iCloud
it: Sincronizza con iCloud
ja: iCloudと同期
kn: iCloud ಗೆ ಸಿಂಕ್ ಮಾಡಿ
ko: iCloud로 동기화
ml: iCloud-ലേക്ക് സിങ്ക് ചെയ്യുക
mr: iCloud सोबत सिंक करा
ms: Selaras ke iCloud
nb: Synkroniser med iCloud
nl: Synchroniseer met iCloud
or: iCloud ସହ ସିଙ୍କ କରନ୍ତୁ
pa: iCloud ਨਾਲ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj z iCloud
pt: Sincronizar com o iCloud
ro: Sincronizează cu iCloud
ru: Синхронизировать с iCloud
sk: Synchronizovať s iCloud
sl: Sinhroniziraj z iCloudom
sv: Synkronisera med iCloud
ta: iCloud-உடன் ஒத்திசை
te: iCloudతో సింక్ చేయండి
th: ซิงค์กับ iCloud
tr: iCloud ile eşitle
uk: Синхронізувати з iCloud
ur: iCloud کے ساتھ سنک کریں
vi: Đồng bộ với iCloud
zh_hans: 同步到 iCloud
zh_hant: 同步到 iCloud

source: Text
ar: نص
bn: টেক্সট
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
gu: ટેક્સ્ટ
he: טקסט
hi: पाठ
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kn: ಪಠ್ಯ
ko: 텍스트
ml: ടെക്സ്റ്റ്
mr: मजकूर
ms: Teks
nb: Tekst
nl: Tekst
or: ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ
pl: Tekst
pt: Texto
ru: Текст
sl: Besedilo
ta: உரை
te: టెక్స్ట్
th: ข้อความ
tr: Metin
uk: Текст
ur: متن
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: This app stores URLs and items you share from other apps using the Share button
ar: يحفظ هذا التطبيق الروابط والعناصر التي تشاركها من تطبيقات أخرى عبر زر المشاركة
bn: এই অ্যাপটি শেয়ার বোতাম ব্যবহার করে অন্যান্য অ্যাপ থেকে শেয়ার করা URL এবং আইটেম সংরক্ষণ করে
ca: Aquesta app desa els URLs i elements que comparteixes des d'altres apps amb el botó Compartir
cs: Tato aplikace ukládá URL a položky, které sdílíte z jiných aplikací tlačítkem Sdílet
da: Denne app gemmer URL'er og emner, du deler fra andre apps med Del-knappen
de: Diese App speichert URLs und Objekte, die du aus anderen Apps über den Teilen-Knopf teilst
el: Αυτή η εφαρμογή αποθηκεύει URL και στοιχεία που μοιράζεστε από άλλες εφαρμογές μέσω του κουμπιού Κοινής χρήσης
es: Esta app almacena las URLs y elementos que compartes desde otras apps usando el botón Compartir
fi: Tämä sovellus tallentaa URL-osoitteet ja kohteet, joita jaat muista sovelluksista Jaa-painikkeella
fr: Cette app stocke les URLs et objets que vous partagez depuis d'autres apps via le bouton Partager
fr_ca: Cette app stocke les URLs et objets que vous partagez depuis d'autres apps via le bouton Partager
gu: આ ઍપ શેર બટનનો ઉપયોગ કરીને અન્ય ઍપ્સમાંથી તમે શેર કરેલા URLs અને આઇટમ્સ સાચવે છે
he: אפליקציה זו שומרת כתובות URL ופריטים שאתה משתף מאפליקציות אחרות באמצעות כפתור השיתוף
hi: यह ऐप शेयर बटन का उपयोग करके अन्य ऐप्स से साझा किए गए URLs और आइटम्स को सहेजता है
hr: Ova aplikacija sprema URL-ove i stavke koje dijelite iz drugih aplikacija gumbom Podijeli
hu: Ez az alkalmazás elmenti a más alkalmazásokból a Megosztás gombbal megosztott URL-eket és elemeket
id: Aplikasi ini menyimpan URL dan item yang Anda bagikan dari aplikasi lain menggunakan tombol Bagikan
it: Questa app archivia gli URL e gli oggetti che condividi da altre app tramite il tasto Condividi
ja: このアプリは、他のアプリから共有ボタンで共有したURLとアイテムを保存します
kn: ಈ ಅಪ್ಲಿಕೇಶನ್ ಹಂಚಿಕೆ ಬಟನ್ ಬಳಸಿ ಇತರ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಂದ ನೀವು ಹಂಚಿಕೊಂಡ URL ಗಳು ಮತ್ತು ಐಟಂಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತದೆ
ko: 이 앱은 공유 버튼을 사용해 다른 앱에서 공유한 URL과 항목을 저장합니다
ml: ഷെയർ ബട്ടൺ ഉപയോഗിച്ച് മറ്റ് ആപ്പുകളിൽ നിന്ന് നിങ്ങൾ പങ്കിടുന്ന URL-കളും ഇനങ്ങളും ഈ ആപ്പ് സംഭരിക്കുന്നു
mr: हे ॲप शेअर बटण वापरून इतर ॲप्सवरून तुम्ही शेअर केलेले URLs आणि आयटम साठवते
ms: Aplikasi ini menyimpan URL dan item yang anda kongsi dari aplikasi lain menggunakan butang Kongsi
nb: Denne appen lagrer URL-er og elementer du deler fra andre apper med Del-knappen
nl: Deze app bewaart de URL's en items die je vanuit andere apps deelt via de deelknop
or: ଏହି ଆପ୍ ସେୟାର ବଟନ୍ ବ୍ୟବହାର କରି ଅନ୍ୟ ଆପ୍‌ରୁ ଆପଣ ସେୟାର କରିଥିବା URLs ଏବଂ ଆଇଟମ୍ ସଂରକ୍ଷଣ କରେ
pa: ਇਹ ਐਪ ਸਾਂਝਾ ਕਰੋ ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਰ ਐਪਾਂ ਤੋਂ ਤੁਸੀਂ ਸਾਂਝੇ ਕੀਤੇ URLs ਅਤੇ ਆਈਟਮ ਨੂੰ ਸਟੋਰ ਕਰਦੀ ਹੈ
pl: Ta aplikacja zapisuje adresy URL i elementy udostępniane z innych aplikacji za pomocą przycisku Udostępnij
pt: Este app armazena os URLs e itens que você partilha de outros apps usando o botão Partilhar
ro: Această aplicație stochează URL-urile și elementele pe care le distribui din alte aplicații folosind butonul Distribuie
ru: Это приложение сохраняет URL и объекты, которыми вы делитесь из других приложений через кнопку «Поделиться»
sk: Táto aplikácia ukladá URL a položky, ktoré zdieľate z iných aplikácií pomocou tlačidla Zdieľať
sl: Ta aplikacija shranjuje URL-je in elemente, ki jih delite iz drugih aplikacij z gumbom Deli
sv: Denna app sparar webbadresser och objekt som du delar från andra appar via delningsknappen
ta: இந்த ஆப்ஸ் பகிர் பொத்தானைப் பயன்படுத்தி பிற ஆப்ஸிலிருந்து நீங்கள் பகிரும் URL கள் மற்றும் உருப்படிகளை சேமிக்கிறது
te: ఈ యాప్ షేర్ బటన్‌ను ఉపయోగించి ఇతర యాప్‌ల నుండి మీరు షేర్ చేసే URLలు మరియు అంశాలను నిల్వ చేస్తుంది
th: แอปนี้บันทึก URL และรายการที่คุณแชร์จากแอปอื่นโดยใช้ปุ่มแชร์
tr: Bu uygulama, Paylaş düğmesi ile diğer uygulamalardan paylaştığınız URL'leri ve öğeleri saklar
uk: Цей застосунок зберігає URL та елементи, якими ви ділитеся з інших застосунків через кнопку «Поділитися»
ur: یہ ایپ شیئر بٹن استعمال کرکے دیگر ایپس سے شیئر کی گئی URLs اور اشیاء کو محفوظ کرتی ہے
vi: Ứng dụng này lưu các URL và mục mà bạn chia sẻ từ ứng dụng khác bằng nút Chia sẻ
zh_hans: 此应用存储您通过分享按钮从其他应用分享的URL和项目
zh_hant: 此應用程式儲存您透過分享按鈕從其他應用程式分享的URL和項目

source: Title
ar: العنوان
bn: শিরোনাম
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
fr_ca: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
kn: ಶೀರ್ಷಿಕೆ
ko: 제목
ml: തലക്കെട്ട്
mr: शीर्षक
ms: Tajuk
nb: Tittel
nl: Titel
or: ଶୀର୍ଷକ
pa: ਸਿਰਲੇਖ
pl: Tytuł
pt: Título
ro: Titlu
ru: Название
sk: Názov
sl: Naslov
sv: Titel
ta: தலைப்பு
te: శీర్షిక
th: ชื่อ
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Title A→Z
ar: العنوان أ→ي
bn: শিরোনাম A→Z
ca: Títol A→Z
cs: Název A→Z
da: Titel A→Å
de: Titel A→Z
el: Τίτλος A→Z
es: Título A→Z
fi: Otsikko A→Ö
fr: Titre A→Z
fr_ca: Titre A→Z
gu: શીર્ષક A→Z
he: כותרת א→ת
hi: शीर्षक A→Z
hr: Naslov A→Z
hu: Cím A→Z
id: Judul A→Z
it: Titolo A→Z
ja: タイトル A→Z
kn: ಶೀರ್ಷಿಕೆ A→Z
ko: 제목 A→Z
ml: ശീർഷകം A→Z
mr: शीर्षक A→Z
ms: Tajuk A→Z
nb: Tittel A→Å
nl: Titel A→Z
or: ଶୀର୍ଷକ A→Z
pa: ਸਿਰਲੇਖ A→Z
pl: Tytuł A→Z
pt: Título A→Z
ro: Titlu A→Z
ru: Название А→Я
sk: Názov A→Z
sl: Naslov A→Ž
sv: Titel A→Ö
ta: தலைப்பு A→Z
te: శీర్షిక A→Z
th: ชื่อเรื่อง A→Z
tr: Başlık A→Z
uk: Назва А→Я
ur: عنوان A→Z
vi: Tiêu đề A→Z
zh_hans: 标题 A→Z
zh_hant: 標題 A→Z

source: Tokens in
ar: الرموز الواردة
bn: ইনপুট টোকেন
ca: Tokens d'entrada
cs: Vstupní tokeny
da: Input-tokens
de: Eingabe-Tokens
el: Tokens εισόδου
es: Tokens de entrada
fi: Syötetokenit
fr: Tokens entrée
fr_ca: Jetons en entrée
gu: ઇનપુટ ટોકન
he: אסימוני קלט
hi: इनपुट टोकन
hr: Ulazni tokeni
hu: Bemeneti tokenek
id: Token masuk
it: Token in ingresso
ja: 入力トークン
kn: ಇನ್‌ಪುಟ್ ಟೋಕನ್‌ಗಳು
ko: 입력 토큰
ml: ഇൻപുട്ട് ടോക്കണുകൾ
mr: इनपुट टोकन
ms: Token masuk
nb: Inndata-tokens
nl: Inputtokens
or: ଇନପୁଟ୍ ଟୋକନ୍
pa: ਇਨਪੁੱਟ ਟੋਕਨ
pl: Tokeny wejściowe
pt: Tokens de entrada
ro: Tokenuri intrare
ru: Входные токены
sk: Vstupné tokeny
sl: Vhodni žetoni
sv: Inmatnings-tokens
ta: உள்ளீட்டு டோக்கன்கள்
te: ఇన్‌పుట్ టోకెన్‌లు
th: โทเคนเข้า
tr: Giriş tokenleri
uk: Вхідні токени
ur: ان پٹ ٹوکن
vi: Token đầu vào
zh_hans: 输入令牌
zh_hant: 輸入權杖

source: Tokens out
ar: الرموز الصادرة
bn: আউটপুট টোকেন
ca: Tokens de sortida
cs: Výstupní tokeny
da: Output-tokens
de: Ausgabe-Tokens
el: Tokens εξόδου
es: Tokens de salida
fi: Tulostekstokenit
fr: Tokens sortie
fr_ca: Jetons en sortie
gu: આઉટપુટ ટોકન
he: אסימוני פלט
hi: आउटपुट टोकन
hr: Izlazni tokeni
hu: Kimeneti tokenek
id: Token keluar
it: Token in uscita
ja: 出力トークン
kn: ಔಟ್‌ಪುಟ್ ಟೋಕನ್‌ಗಳು
ko: 출력 토큰
ml: ഔട്ട്‌പുട്ട് ടോക്കണുകൾ
mr: आउटपुट टोकन
ms: Token keluar
nb: Utdata-tokens
nl: Outputtokens
or: ଆଉଟ୍‌ପୁଟ୍ ଟୋକନ୍
pa: ਆਉਟਪੁੱਟ ਟੋਕਨ
pl: Tokeny wyjściowe
pt: Tokens de saída
ro: Tokenuri ieșire
ru: Выходные токены
sk: Výstupné tokeny
sl: Izhodni žetoni
sv: Utmatnings-tokens
ta: வெளியீட்டு டோக்கன்கள்
te: అవుట్‌పుట్ టోకెన్‌లు
th: โทเคนออก
tr: Çıkış tokenleri
uk: Вихідні токени
ur: آؤٹ پٹ ٹوکن
vi: Token đầu ra
zh_hans: 输出令牌
zh_hant: 輸出權杖

source: Transcribing audio…
ar: جارٍ نسخ الصوت…
bn: অডিও ট্রান্সক্রাইব হচ্ছে…
ca: Transcrivint àudio…
cs: Přepis zvuku…
da: Transskriberer lyd…
de: Audio wird transkribiert…
el: Μεταγραφή ήχου…
es: Transcribiendo audio…
fi: Litteroidaan ääntä…
fr: Transcription de l’audio…
fr_ca: Transcription audio…
gu: ઑડિઓ ટ્રાન્સક્રાઇબ થાય છે…
he: מתעתק שמע…
hi: ऑडियो ट्रांसक्राइब हो रहा है…
hr: Transkribiranje zvuka…
hu: Hang átírása…
id: Menyalin audio…
it: Trascrizione audio…
ja: 音声を文字起こし中…
kn: ಆಡಿಯೊ ಲಿಪ್ಯಂತರ ಮಾಡಲಾಗುತ್ತಿದೆ…
ko: 오디오 전사 중…
ml: ഓഡിയോ ട്രാൻസ്ക്രൈബ് ചെയ്യുന്നു…
mr: ऑडिओ लिप्यंतरण करत आहे…
ms: Mentranskripsi audio…
nb: Transkriberer lyd…
nl: Audio transcriberen…
or: ଅଡିଓ ଲିପ୍ୟନ୍ତର…
pa: ਆਡੀਓ ਟ੍ਰਾਂਸਕ੍ਰਾਈਬ ਹੋ ਰਿਹਾ…
pl: Transkrypcja dźwięku…
pt: A transcrever áudio…
ro: Se transcrie audio…
ru: Транскрибирование аудио…
sk: Prepis zvuku…
sl: Prepisovanje zvoka…
sv: Transkriberar ljud…
ta: ஒலி நகலெடுக்கப்படுகிறது…
te: ఆడియో ట్రాన్‌స్క్రైబ్ అవుతోంది…
th: กำลังถอดเสียง…
tr: Ses yazıya dökülüyor…
uk: Транскрибування аудіо…
ur: آڈیو کی نقل ہو رہی ہے…
vi: Đang sao chép âm thanh…
zh_hans: 正在转录音频…
zh_hant: 正在轉錄音訊…

source: Unlock preview
ar: إلغاء قفل المعاينة
bn: প্রিভিউ আনলক করুন
ca: Desbloca la previsualització
cs: Odemknout náhled
da: Lås forhåndsvisning op
de: Vorschau entsperren
el: Ξεκλείδωμα προεπισκόπησης
es: Desbloquear previsualización
fi: Avaa esikatselu
fr: Déverrouiller l'aperçu
fr_ca: Déverrouiller l'aperçu
gu: પૂર્વાવલોકન અનલોક કરો
he: בטל נעילה של תצוגה מקדימה
hi: पूर्वावलोकन अनलॉक करें
hr: Otključaj pretpregled
hu: Előnézet feloldása
id: Buka kunci pratinjau
it: Sblocca anteprima
ja: プレビューをロック解除
kn: ಪೂರ್ವದರ್ಶನವನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ
ko: 미리보기 잠금 해제
ml: പ്രിവ്യൂ അൺലോക്ക് ചെയ്യുക
mr: पूर्वावलोकन अनलॉक करा
ms: Buka kunci pratonton
nb: Lås opp forhåndsvisning
nl: Voorvertoning ontgrendelen
or: ପ୍ରିଭ୍ୟୁ ଅନଲକ୍ କରନ୍ତୁ
pa: ਝਲਕ ਅਨਲਾਕ ਕਰੋ
pl: Odblokuj podgląd
pt: Desbloquear pré-visualização
ro: Deblochează previzualizarea
ru: Разблокировать превью
sk: Odomknúť náhľad
sl: Odkleni predogled
sv: Lås upp förhandsvisning
ta: முன்னோட்டத்தைத் திற
te: ప్రివ్యూని అన్‌లాక్ చేయండి
th: ปลดล็อกตัวอย่าง
tr: Önizlemenin kilidini aç
uk: Розблокувати прев'ю
ur: پیش نظارہ ان لاک کریں
vi: Mở khóa bản xem trước
zh_hans: 解锁预览
zh_hant: 解鎖預覽

source: Unlock previews of these URLs
ar: إلغاء قفل المعاينات لهذه الروابط
bn: এই URL-এর প্রিভিউ আনলক করুন
ca: Desbloca les previsualitzacions d'aquests URL
cs: Odemknout náhledy těchto URL
da: Lås forhåndsvisninger af disse URL'er op
de: Sperre für Vorschauen dieser URLs aufheben
el: Ξεκλείδωμα προεπισκοπήσεων αυτών των URL
es: Desbloquear previsualizaciones de estas URL
fi: Avaa näiden URL-osoitteiden esikatselut
fr: Déverrouiller les aperçus de ces URLs
fr_ca: Déverrouiller les aperçus de ces URLs
gu: આ URL ની પૂર્વાવલોકનો અનલોક કરો
he: בטל נעילה של תצוגות מקדימות של כתובות URL אלו
hi: इन URLs के पूर्वावलोकन अनलॉक करें
hr: Otključaj pretpreglede ovih URL-ova
hu: URL-ek előnézeteinek feloldása
id: Buka kunci pratinjau URL ini
it: Sblocca le anteprime di questi URL
ja: これらのURLのプレビューをロック解除
kn: ಈ URL ಗಳ ಪೂರ್ವದರ್ಶನಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ
ko: 이 URL의 미리보기 잠금 해제
ml: ഈ URL-കളുടെ പ്രിവ്യൂകൾ അൺലോക്ക് ചെയ്യുക
mr: या URL ची पूर्वावलोकने अनलॉक करा
ms: Buka kunci pratonton URL ini
nb: Lås opp forhåndsvisninger av disse URL-ene
nl: Voorvertoningen van deze URL's ontgrendelen
or: ଏହି URL ଗୁଡ଼ିକର ପ୍ରିଭ୍ୟୁଗୁଡ଼ିକୁ ଅନଲକ୍ କରନ୍ତୁ
pa: ਇਹਨਾਂ URL ਦੀਆਂ ਝਲਕਾਂ ਨੂੰ ਅਨਲਾਕ ਕਰੋ
pl: Odblokuj podglądy tych adresów URL
pt: Desbloquear pré-visualizações destes URLs
ro: Deblochează previzualizările acestor URL-uri
ru: Разблокировать превью этих URL
sk: Odomknúť náhľady týchto URL
sl: Odkleni predoglede teh URL-jev
sv: Lås upp förhandsvisningar för dessa URL:er
ta: இந்த URL களின் முன்னோட்டங்களைத் திற
te: ఈ URLల ప్రివ్యూలను అన్‌లాక్ చేయండి
th: ปลดล็อกตัวอย่างของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerinin kilidini aç
uk: Розблокувати прев'ю цих URL
ur: ان URLs کے پیش نظاروں کو ان لاک کریں
vi: Mở khóa bản xem trước của các URL này
zh_hans: 解锁这些 URL 的预览
zh_hant: 解鎖這些 URL 的預覽

source: Unread
ar: غير مقروء
bn: অপঠিত
ca: No llegit
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένα
es: No leído
fi: Lukematon
fr: Non lus
fr_ca: Non lus
gu: વાંચ્યા વિના
he: לא נקרא
hi: अपठित
hr: Nepročitano
hu: Olvasatlan
id: Belum dibaca
it: Non letto
ja: 未読
kn: ಓದಿಲ್ಲ
ko: 읽지 않음
ml: വായിക്കാത്തത്
mr: न वाचलेले
ms: Belum dibaca
nb: Ulest
nl: Ongelezen
or: ଅପଠିତ
pa: ਅਣਪੜ੍ਹਿਆ
pl: Nieprzeczytane
pt: Não lido
ro: Necitit
ru: Непрочитанное
sk: Neprečítané
sl: Neprebrano
sv: Oläst
ta: படிக்காதவை
te: చదవనివి
th: ยังไม่อ่าน
tr: Okunmamış
uk: Непрочитані
ur: غیر پڑھا
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

source: Unread URLs
ar: الروابط غير المقروءة
bn: অপঠিত URL
ca: URL no llegits
cs: Nepřečtené URL
da: Ulæste URL'er
de: Ungelesene URLs
el: Μη αναγνωσμένα URL
es: URLs sin leer
fi: Lukemattomat URL:t
fr: URLs non lues
fr_ca: URLs non lues
gu: વાંચ્યા વિનાના URL
he: כתובות URL שלא נקראו
hi: अपठित URL
hr: Nepročitani URL-ovi
hu: Olvasatlan URL-ek
id: URL belum dibaca
it: URL non letti
ja: 未読URL
kn: ಓದದ URL
ko: 읽지 않은 URL
ml: വായിക്കാത്ത URL
mr: न वाचलेले URL
ms: URL belum dibaca
nb: Uleste URL-er
nl: Ongelezen URL's
or: ଅପଠିତ URL
pa: ਅਣਪੜ੍ਹੇ URL
pl: Nieprzeczytane URL
pt: URLs não lidos
ro: URL-uri necitite
ru: Непрочитанные URL
sk: Neprečítané URL
sl: Neprebrani URL-ji
sv: Olästa URL:er
ta: படிக்காத URL
te: చదవని URL
th: URL ที่ยังไม่อ่าน
tr: Okunmamış URL'ler
uk: Непрочитані URL
ur: غیر پڑھے URLs
vi: URL chưa đọc
zh_hans: 未读 URL
zh_hant: 未讀 URL

source: Unzoom preview
ar: تصغير المعاينة
bn: প্রিভিউ আনজুম করুন
ca: Reduir l'avançament
cs: Oddálit náhled
da: Zoom forhåndsvisning ud
de: Vorschau verkleinern
el: Σμίκρυνση προεπισκόπησης
es: Reducir previsualización
fi: Pienennä esikatselu
fr: Dézoomer l'aperçu
fr_ca: Dézoomer l'aperçu
gu: પ્રીવ્યૂ અનઝૂમ કરો
he: הקטן תצוגה מקדימה
hi: पूर्वावलोकन ज़ूम कम करें
hr: Smanji pregled
hu: Előnézet kicsinyítése
id: Perkecil pratinjau
it: Riduci anteprima
ja: プレビューを縮小
kn: ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ಅನ್‌ಜೂಮ್ ಮಾಡಿ
ko: 미리보기 축소
ml: പ്രിവ്യൂ ചെറുതാക്കുക
mr: पूर्वावलोकन झूम कमी करा
ms: Nyahzum pratonton
nb: Zoom forhåndsvisning ut
nl: Voorvertoning verkleinen
or: ପ୍ରିଭ୍ୟୁ ଅନଜୁମ୍ କରନ୍ତୁ
pa: ਪ੍ਰੀਵਿਊ ਅਨਜ਼ੂਮ ਕਰੋ
pl: Pomniejsz podgląd
pt: Reduzir pré-visualização
ro: Micșorează previzualizarea
ru: Уменьшить предпросмотр
sk: Oddialiť náhľad
sl: Pomanjšaj predogled
sv: Zooma ut förhandsvisning
ta: முன்னோட்டத்தை சிறிதாக்கு
te: ప్రివ్యూను తగ్గించండి
th: ลดซูมตัวอย่าง
tr: Önizlemeyi uzaklaştır
uk: Зменшити попередній перегляд
ur: پیش نظارہ ان زوم کریں
vi: Thu nhỏ bản xem trước
zh_hans: 缩小预览
zh_hant: 縮小預覽

source: Unzoom previews of these URLs
ar: تصغير معاينات هذه الروابط
bn: এই URL-গুলোর প্রিভিউ আনজুম করুন
ca: Reduir els avançaments d'aquests URLs
cs: Oddálit náhledy těchto URL
da: Zoom forhåndsvisninger af disse URL'er ud
de: Vorschauen dieser URLs verkleinern
el: Σμίκρυνση προεπισκοπήσεων αυτών των URL
es: Reducir previsualizaciones de estas URLs
fi: Pienennä näiden URL-osoitteiden esikatselut
fr: Dézoomer les aperçus de ces URLs
fr_ca: Dézoomer les aperçus de ces URLs
gu: આ URLsના પ્રીવ્યૂ અનઝૂમ કરો
he: הקטן תצוגות מקדימות של URLs אלו
hi: इन URLs के पूर्वावलोकन ज़ूम कम करें
hr: Smanji preglede ovih URL-ova
hu: Ezen URL-ek előnézeteinek kicsinyítése
id: Perkecil pratinjau URL ini
it: Riduci anteprime di questi URL
ja: これらの URL のプレビューを縮小
kn: ಈ URLs ನ ಪೂರ್ವವೀಕ್ಷಣೆಗಳನ್ನು ಅನ್‌ಜೂಮ್ ಮಾಡಿ
ko: 이 URL의 미리보기 축소
ml: ഈ URL-കളുടെ പ്രിവ്യൂ ചെറുതാക്കുക
mr: या URLs चे पूर्वावलोकन झूम कमी करा
ms: Nyahzum pratonton URL ini
nb: Zoom forhåndsvisninger av disse URL-ene ut
nl: Voorvertoningen van deze URL's verkleinen
or: ଏହି URLs ର ପ୍ରିଭ୍ୟୁ ଅନଜୁମ୍ କରନ୍ତୁ
pa: ਇਹਨਾਂ URLs ਦੇ ਪ੍ਰੀਵਿਊ ਅਨਜ਼ੂਮ ਕਰੋ
pl: Pomniejsz podglądy tych adresów URL
pt: Reduzir pré-visualizações destes URLs
ro: Micșorează previzualizările acestor URL-uri
ru: Уменьшить предпросмотры этих URL
sk: Oddialiť náhľady týchto URL
sl: Pomanjšaj predoglede teh URL-jev
sv: Zooma ut förhandsvisningar av dessa URL:er
ta: இந்த URLs இன் முன்னோட்டங்களை சிறிதாக்கு
te: ఈ URLsల ప్రివ్యూలను తగ్గించండి
th: ลดซูมตัวอย่างของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerini uzaklaştır
uk: Зменшити попередні перегляди цих URL
ur: ان URLs کے پیش نظارے ان زوم کریں
vi: Thu nhỏ bản xem trước của các URL này
zh_hans: 缩小这些 URL 的预览
zh_hant: 縮小這些 URL 的預覽

source: Updating missing previews and URL dates
ar: تحديث المعاينات وتواريخ الروابط المفقودة
bn: অনুপস্থিত প্রিভিউ ও URL তারিখ আপডেট হচ্ছে
ca: Actualitzant previsualitzacions i dates URL absents
cs: Aktualizují se chybějící náhledy a data URL
da: Opdaterer manglende forhåndsvisninger og URL-datoer
de: Fehlende Vorschauen und URL-Daten werden aktualisiert
el: Ενημέρωση ελλείπουσων προεπισκοπήσεων και ημερομηνιών URL
es: Actualizando vistas previas y fechas URL faltantes
fi: Päivitetään puuttuvia esikatseluja ja URL-päivämääriä
fr: Mise à jour des aperçus manquantes et des dates des URL
fr_ca: Mise à jour des aperçus et dates URL manquantes
gu: ગુમ થયેલ પ્રીવ્યૂ અને URL તારીખો અપડેટ થઈ રહી છે
he: מעדכן תצוגות ותאריכי URL חסרים
hi: लापता प्रीव्यू और URL तारीख़ें अपडेट हो रही हैं
hr: Ažuriranje nedostajućih pretpregleda i datuma URL-ova
hu: Hiányzó előnézetek és URL-dátumok frissítése
id: Memperbarui pratinjau dan tanggal URL yang hilang
it: Aggiornamento anteprime e date URL mancanti
ja: 欠けているプレビューとURL日付を更新中
kn: ಕಾಣೆಯಾದ ಪೂರ್ವವೀಕ್ಷಣೆ ಮತ್ತು URL ದಿನಾಂಕಗಳನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ko: 누락된 미리보기 및 URL 날짜 업데이트 중
ml: ഇല്ലാത്ത പ്രിവ്യൂകളും URL തീയതികളും അപ്‌ഡേറ്റ് ചെയ്യുന്നു
mr: गहाळ प्रीव्ह्यू आणि URL तारखा अद्यतनित करत आहे
ms: Mengemas kini pratonton dan tarikh URL yang hilang
nb: Oppdaterer manglende forhåndsvisninger og URL-datoer
nl: Ontbrekende voorvertoningen en URL-datums bijwerken
or: ନିଖୋଜ ପ୍ରିଭ୍ୟୁ ଓ URL ତାରିଖ ଅଦ୍ୟତନ ହେଉଛି
pa: ਗੁੰਮ ਪ੍ਰੀਵਿਊ ਅਤੇ URL ਮਿਤੀਆਂ ਅੱਪਡੇਟ ਹੋ ਰਹੀਆਂ
pl: Aktualizowanie brakujących podglądów i dat URL
pt: A atualizar pré-visualizações e datas de URL em falta
ro: Se actualizează previzualizările și datele URL lipsă
ru: Обновление отсутствующих превью и дат URL
sk: Aktualizujú sa chýbajúce náhľady a dátumy URL
sl: Posodabljanje manjkajočih predogledov in datumov URL
sv: Uppdaterar saknade förhandsvisningar och URL-datum
ta: இல்லாத முன்னோட்டங்கள் மற்றும் URL தேதிகள் புதுப்பிக்கப்படுகின்றன
te: తప్పిపోయిన ప్రివ్యూలు మరియు URL తేదీలు అప్‌డేట్ అవుతున్నాయి
th: กำลังอัปเดตตัวอย่างและวันที่ URL ที่ขาดหายไป
tr: Eksik önizlemeler ve URL tarihleri güncelleniyor
uk: Оновлення відсутніх переглядів і дат URL
ur: غائب پیش منظر اور URL تاریخیں اپ ڈیٹ ہو رہی ہیں
vi: Đang cập nhật xem trước và ngày URL còn thiếu
zh_hans: 正在更新缺失的预览和网址日期
zh_hant: 正在更新缺少的預覽與網址日期

source: URLs
ar: الروابط
bn: URL
ca: URL
cs: URL
da: URL'er
el: URL
fi: URL-osoitteet
gu: URL
he: כתובות URL
hi: URL
hr: URL-ovi
hu: URL-ek
id: URL
it: URL
ja: URL
kn: URL
ko: URL
ml: URL
mr: URL
ms: URL
nb: URL-er
or: URL
pa: URL
pl: URL
ro: URL-uri
ru: URL
sk: URL
sl: URL
sv: URL:er
ta: URL
te: URL
th: URL
tr: URL
uk: URL
ur: URL
vi: URL
zh_hans: URL
zh_hant: URL

source: Videos
ar: الفيديوهات
bn: ভিডিও
ca: Vídeos
cs: Videa
da: Videoer
el: Βίντεο
es: Vídeos
fi: Videot
fr: Vidéos
fr_ca: Vidéos
gu: વિડિયો
he: סרטונים
hi: वीडियो
hr: Videozapisi
hu: Videók
id: Video
it: Video
ja: 動画
kn: ವೀಡಿಯೊಗಳು
ko: 동영상
ml: വീഡിയോകൾ
mr: व्हिडिओ
ms: Video
nb: Videoer
or: ଭିଡିଓ
pa: ਵੀਡੀਓ
pl: Wideo
pt: Vídeos
ro: Videoclipuri
ru: Видео
sk: Videá
sl: Videoposnetki
sv: Videor
ta: வீடியோக்கள்
te: వీడియోలు
th: วิดีโอ
tr: Videolar
uk: Відео
ur: ویڈیوز
vi: Video
zh_hans: 视频
zh_hant: 影片

source: Videos only
ar: الفيديوهات فقط
bn: শুধু ভিডিও
ca: Només vídeos
cs: Jen videa
da: Kun videoer
de: Nur Videos
el: Μόνο βίντεο
es: Solo vídeos
fi: Vain videot
fr: Vidéos uniquement
fr_ca: Vidéos uniquement
gu: ફક્ત વિડિયો
he: סרטונים בלבד
hi: केवल वीडियो
hr: Samo videozapisi
hu: Csak videók
id: Hanya video
it: Solo video
ja: 動画のみ
kn: ವೀಡಿಯೊಗಳು ಮಾತ್ರ
ko: 동영상만
ml: വീഡിയോകൾ മാത്രം
mr: फक्त व्हिडिओ
ms: Video sahaja
nb: Bare videoer
nl: Alleen video's
or: କେବଳ ଭିଡିଓ
pa: ਸਿਰਫ਼ ਵੀਡੀਓ
pl: Tylko filmy
pt: Apenas vídeos
ro: Doar videoclipuri
ru: Только видео
sk: Len videá
sl: Samo videoposnetki
sv: Endast videor
ta: வீடியோக்கள் மட்டும்
te: వీడియోలు మాత్రమే
th: เฉพาะวิดีโอ
tr: Yalnızca videolar
uk: Лише відео
ur: صرف ویڈیوز
vi: Chỉ video
zh_hans: 仅视频
zh_hant: 僅影片

source: View Logs
ar: عرض السجلات
bn: লগ দেখুন
ca: Mostra els registres
cs: Zobrazit protokoly
da: Vis logs
de: Protokolle anzeigen
el: Προβολή αρχείων καταγραφής
es: Ver registros
fi: Näytä lokit
fr: Afficher les journaux
fr_ca: Afficher les journaux
gu: લૉગ્સ જુઓ
he: הצג יומנים
hi: लॉग देखें
hr: Prikaži zapisnike
hu: Naplók megtekintése
id: Lihat log
it: Visualizza log
ja: ログを表示
kn: ಲಾಗ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 로그 보기
ml: ലോഗുകൾ കാണുക
mr: लॉग पहा
ms: Lihat log
nb: Vis logger
nl: Logboeken bekijken
or: ଲଗ୍ ଦେଖନ୍ତୁ
pa: ਲੌਗ ਵੇਖੋ
pl: Wyświetl dzienniki
pt: Ver registos
ro: Vizualizează jurnalele
ru: Показать журналы
sk: Zobraziť záznamy
sl: Prikaži dnevnike
sv: Visa loggar
ta: பதிவுகளைக் காண்
te: లాగ్‌లను వీక్షించండి
th: ดูบันทึก
tr: Günlükleri Görüntüle
uk: Переглянути журнали
ur: لاگز دیکھیں
vi: Xem nhật ký
zh_hans: 查看日志
zh_hant: 查看日誌
